[Lang]
Name=简体中文
FONT=Tahoma

[Translate]
" s"=" s"
"(Empty)"="(空)"
"1 min"="1 分钟"
"10 min"="10 分钟"
"12 Hour"="12小时制"
"120s"="120秒"
"15s"="15秒"
"1800s"="1800秒" 
"2 min"="2 分钟"
"24 Hour"="24小时制"
"30 min"="30 分钟"
"300s"="300秒"
"30s"="30秒"
"5 min"="5 分钟"
"600s"="600秒"
"60s"="60秒"
"802.1x Mode"="802.1x 模式"
"802.1x"="802.1x"
"Account 1"="账号 1"
"Account 2"="账号 2"
"Account 3"="账号 3"
"Account 4"="账号 4"
"Account 5"="账号 5"
"Account 6"="账号 6"
"Account ID"="账号 ID"
"Account Not Usable!"="帐号不可用!"
"Account"="账号"
"Accounts"="账号"
"ACD Login"="ACD登录"
"ACD State"="ACD状态…"
"ACD Trace"="ACD Trace"
"ACD"="ACD"
"Activation"="账号状态"
"Active Level"="背光灯激活时亮度"
"Adapter has added, scanning the bluetooth devices right now?"="已添加适配器，是否现在扫描蓝牙设备?"
"Adapter has removed out"="适配器已移除"
"Add Number"="添加号码"
"Add Personal"="添加到个人"
"Add selected To Personal?"="是否添加选定记录到个人?"
"Add the records success"="添加记录成功"
"Add to"="添加至"
"Add"="添加"
"admin"="管理员"
"Advanced"="高级"
"After Ring Times"="响铃时长"
"ALERT"="ALERT"
"All Broadsoft Group"="网络联系人群组"
"All Buddies"="All Buddies"
"All Calls"="所有记录"
"All Contacts"="所有本地联系人"
"All Key"="所有键"
"All Lines"="所有线路"
"All Local Call"="本地历史记录"
"All Network Call"="网络历史记录"
"All Off"="关闭所有"
"All On"="开启所有"
"All XML Group"="XML群组"
"Allow Remote Control"="允许远程控制"
"Allow Remote Control?"="允许远程控制"
"Always Forward"="无条件转移"
"Always On"="常亮"
"Anonymous Code"="匿名呼叫特征码"
"Anonymous Reject"="匿名呼叫拒接"
"Anonymous Rejection"="匿名拒接"
"Anonymous"="匿名呼叫"
"Answer Comfimation"="确认回答"
"Answer"="应答"
"Anywhere"="移动办公"
"Apr"="四月"
"Are you sure to remove "="确定是否要删除？ "
"Aug"="八月"
"auth error"="验证错误"
"Authentication failure!"="认证失败!"
"Auto Answer"="自动应答"
"Auto Connect:"="自动连接:"
"Auto provision now?"="立即更新?"
"Auto Provision to"="自动更新"
"Auto Provision"="自动更新"
"Auto Redial"="自动重拨"
"Auto Redial?"="自动重拨"
"Auto"="自动"
"Auto-login"="自动登入"
"AutoBLFList is on, manually configing is forbiden!"="BLF List自动配置已启用，无需手动配置！"
"AutoConnect"="自动连接"
"AutoFavorite is on, manually configing is forbiden!"="AutoFavorite is on, manually configing is forbiden!"
"Automatic"="自动"
"AutoProvision"="自动更新"
"Avail"="空闲"
"Available"="可用"
"Away"="离开"
"Back"="返回"
"Backlight Active Level"="Backlight Active Level"
"Backlight Inactive Level"="Backlight Inactive Level"
"Backlight Time"="背光灯激活时间（秒）"
"BackLight"="BackLight"
"BackSpace"="BackSpace"
"Bad Request"="错误请求！"
"Barge In"="介入"
"Basic"="基本设置"
"Betransferred"="转接中"
"Blacklist"="黑名单"
"BLF List"="BLF List"
"BLF"="BLF"
"Block"="拒绝"
"bluetooth devices(Connecting with "="蓝牙设备(连接 "
"bluetooth devices:"="蓝牙设备:"
"Bluetooth"="蓝牙"
"Bridge mode unsupported in PPPoE!"="桥接模式不支持PPPoE!"
"Bridge"="桥接"
"BridgeID is invalid!"="BridgeID is invalid!"
"BridgeID"="BridgeID"
"Broadsoft Calllog"="网络呼叫记录"
"Broadsoft Contacts"="网络联系人"
"BroadSoft Group"="网络联系人"
"Broadsoft_Idle"="网络群组"
"BroadsoftMenu_Idle"="网络群组"
"BST Call Log"="Network Call Log"
"BST Directory"="Network Directory"
"Buddies"="Buddies"
"Busy Forward"="遇忙转移"
"Busy Here"="Busy Here"
"Busy"="遇忙转移"
"Cable Disconnect"="网线断开"
"Call Completion"="呼叫完成"
"Call Control"="呼叫控制"
"Call Fail"="呼叫失败"
"Call Feature"="功能"
"Call Finish"="通话结束"
"Call Forward"="呼叫转移"
"Call Infomation"="呼叫信息"
"Call off code can't be empty!"="关闭特征码不能为空！"
"Call off code is invalid!"="非法关闭特征码!"
"Call on code is invalid!"="非法开启特征码!"
"Call Park"="通话驻留"
"Call Pickup"="截答"
"Call Return"="回拨"
"Call Waiting"="呼叫等待"
"CallForwarding"="来电呼转"
"CallInfo"="呼叫信息"
"Calling"="呼叫中"
"Calllog"="历史记录"
"Callout"="Callout"
"CallReturn_Idle"="回拨"
"Calls for Pickup"="来电截答"
"Calls Longest"="Calls Longest"
"Cancel"="取消"
"CC Name"="CC Name"
"CC UID"="CC UID"
"Certificate"="证书"
"CHATTY"="CHATTY"
"Chinese"="Chinese_S"
"Chinese_S"="Chinese_S"
"Chinese_T"="Chinese_T"
"Choose a group"="选择群组"
"Clear all account config?"="清除全部账号？"
"Clear All Records?"="清空全部记录?"
"Clear this group messages?"="清除本组信息？"
"Common is invalid!"="公共密钥无效!"
"Common"="公共密钥"
"Company"="公司"
"Conference with"="Conference with"
"Conference"="会议"
"Config Updating"="更新配置！"
"Configuration Reset"="配置重置"
"Confirm password must be the same with the new password!"="两次输入的新密码不一致!"
"Confirm Password"="确认密码"
"Confirm PIN"="确认 PIN"
"Connect failed."="连接失败"
"Connect Success."="连接成功"
"Connect"="连接"
"Connecting.."="连接中..."
"Contact Details"="联系人详细信息"
"Contact is not in blacklist!"="Contact is not in blacklist!"
"Contact list is full!"="联系人列表已满！"
"Contact name already existed!"="联系人姓名已存在！"
"Contacts Setting"="联系人群组设置"
"Contrast Level"="对比度等级"
"Contrast"="对比度"
"Copy to All Lines?"="复制到所有账号？"
"Current Password"="旧密码"
"Current PIN is incorrect!"="当前 PIN 无效！"
"Current PIN"="当前 PIN"
"Custom DND"="自定义DND"
"Custom Forward"="自定义前转"
"Customer"="自定义"
"Data invalid!"="数据无效!"
"Date & Time"="日期与时间"
"Date Format"="日期格式"
"Date"="日期"
"Daylight Saving"="夏令时"
"DD MMM YYYY"="DD MMM YYYY"
"DD-MMM-YY"="DD-MMM-YY"
"DD/MM/YYYY"="DD/MM/YYYY"
"Dec"="十二月"
"Default Account"="默认账号"
"Default"="默认"
"Delete all contacts?"="删除所有联系人?"
"Delete all item?"="删除全部条目？"
"Delete All items?"="删除所有项目?"
"Delete all locations?"="删除全部Location?"
"Delete all numbers"="删除全部号码？"
"Delete All"="全部删除"
"Delete Failed!"="删除失败"
"Delete failed."="删除失败"
"Delete location?"="删除Location?"
"Delete numbers"="删除选中号码？"
"Delete selected contact?"="删除所选联系人？"
"Delete Selected Item?"="删除选中条目？"
"Delete Selected Records?"="是否删除所选记录?"
"Delete selected wallpapper?"="是否删除所选墙纸?"
"Delete seleted item?"="是否删除所选项目?"
"Delete successed"="删除成功"
"Delete the contact?"="是否删除所选联系人?"
"Delete the record?"="是否删除所选记录?"
"Delete the selected Group?"="是否删除所选群组?"
"Delete the selected message?"="是否删除所选信息？"
"Delete this message?"="删除本信息？"
"Delete"="删除"
"Deleting. Please wait..."="删除中. 请等待..."
"Department"="部门"
"Determined to restore the factory settings?"="恢复出厂配置?"
"Device Name"="设备名称"
"DHCP Server"="DHCP服务器"
"DHCP Time"="DHCP时间获取"
"DHCP"="DHCP"
"Dial"="拨出"
"Dialed Calls"="已拨号码"
"Dialing"="Dialing"
"Directories"="联系人"
"Directory"="通讯录"
"Directory_Idle"="联系人"
"Disabled"="禁用"
"Disabled"="禁用"
"Discard"="不保存"
"Disconnect Failed."="断开连接失败"
"Disconnect Success."="成功断开连接"
"Disconnect"="断开连接"
"Disconnecting.."="连接断开中..."
"DispCode"="DispCode"
"Display name is invalid!"="显示名称无效!"
"Display Name"="显示名称"
"Display"="显示"
"Disposition Code"="Disposition Code"
"DND"="免打扰"
"Do Not Disturb"="免打扰"
"Do you want to discard your change?"="放弃所修改配置?"
"Do you want to save the contact or discard it?"="请确认是否保存联系人?"
"Do you want to save your changes or discard them?"="请确认是否保存所修改配置?"
"Does not exist anywhere"="Does not exist anywhere"
"Dot"="Dot"
"DP01 Setting"="DP01 Setting"
"DP02 Setting"="DP02 Setting"
"DPickup"="指定截答"
"Draftbox"="草稿箱"
"Dss Key"="可编程按键"
"DSS Keys"="可编程按键"
"DssKey 1"="可编程按键 1"
"DssKey 10"="可编程按键 10"
"DssKey 11"="可编程按键 11"
"DssKey 12"="可编程按键 12"
"DssKey 13"="可编程按键 13"
"DssKey 14"="可编程按键 14"
"DssKey 15"="可编程按键 15"
"DssKey 16"="可编程按键 16"
"DssKey 17"="可编程按键 17"
"DssKey 18"="可编程按键 18"
"DssKey 19"="可编程按键 19"
"DssKey 2"="可编程按键 2"
"DssKey 20"="可编程按键 20"
"DssKey 21"="可编程按键 21"
"DssKey 22"="可编程按键 22"
"DssKey 23"="可编程按键 23"
"DssKey 24"="可编程按键 24"
"DssKey 25"="可编程按键 25"
"DssKey 26"="可编程按键 26"
"DssKey 27"="可编程按键 27"
"DssKey 28"="可编程按键 28"
"DssKey 29"="可编程按键 29"
"DssKey 3"="可编程按键 3"
"DssKey 4"="可编程按键 4"
"DssKey 5"="可编程按键 5"
"DssKey 6"="可编程按键 6"
"DssKey 7"="可编程按键 7"
"DssKey 8"="可编程按键 8"
"DssKey 9"="可编程按键 9"
"DTMF"="DTMF"
"Duration"="持续时间"
"E-Common"="E-Common"
"EAP-MD5"="EAP-MD5"
"EAP-TLS"="EAP-TLS"
"EAP-TTLS/EAP-MSCHAPv2"="EAP-TTLS/EAP-MSCHAPv2"
"Edit Location"="编辑Location"
"Edit Number"="编辑号码"
"Edit"="编辑"
"Email"="电子邮件"
"Emergency Escalation"="紧急求助"
"Emergency"="紧急呼叫"
"Empty"="未配置"
"empty"="未配置"
"Enable Diversion Inhibitor"="Enable Diversion Inhibitor"
"Enable this Location"="Enable this Location"
"Enabled"="启用"
"End Call"="结束通话"
"End IP"="结束IP地址:"
"English"="English"
"Enter Code"="输入特征码："
"Enter Filter Conditions"="输入过滤条件"
"Enter Number"="输入号码："
"Enter Password"="输入密码"
"Enterprise"="Enterprise"
"Exit"="退出"
"Exit_Disposition_Code"="取消"
"Extended Away"="Extended Away"
"Extension is invalid!"="特征码无效!"
"Extension"="特征码"
"Factory Installed"="Factory Installed"
"Fail!"="失败!"
"Failed to connect to server!"="连接服务器失败!"
"Failed to modify password!"="密码修改失败!"
"Failed. Please retry..."="失败. 请重试..."
"Family"="家人"
"Far Mute"="Far Mute"
"Favorite"="收藏夹"
"Favourite"="Favourite"
"Feb"="二月"
"File do not exist !"="File do not exist !"
"File is too large !"="File is too large !"
"File layout error !"="File layout error !"
"Firmware Update..."="固件升级中..."
"Firmware"="固件版本"
"FirstName"="First Name"
"Forbidden Number"="Forbidden Number"
"Forbidden"="被禁止！"
"Format"="格式"
"Forward Option"="前转选项"
"Forward to is invalid!"="目标号码无效!"
"Forward To"="目标号码"
"Forward to"="目标号码"
"Forward"="呼叫转移"
"Forwarded Calls"="转移来电"
"French"="French"
"Fri"="星期五"
"Friday"="星期五"
"Friend"="朋友"
"From"="发件人"
"Full Reset"="全部重置"
"Fun Key"="功能键"
"FWD International"="国际转移"
"FWD"="呼叫转移"
"G-Common"="G-Common"
"g722 codec is not avaliable in four ways conference!"="4方会议不支持G722编解码！"
"Gateway is invalid!"="网关无效!"
"Gateway"="网关"
"Genaral"="常规"
"General"="常规"
"German"="German"
"GetConfigData Failed, Please Retry!"="获取配置数据失败，请重试!"
"GPark"="群组截答"
"GPickup"="群组截答"
"Group isn't exist!"="群组不存在!"
"Group Listening"="群听"
"Group name already existed!"="群组名称已经存在！"
"Group name can't be empty!"="群组名称不能为空!"
"Group Pick Up"="群组截答"
"Group"="群组"
"Guest Login"="来宾登录"
"GuestIn"="来宾登入"
"GuestOut"="来宾退出"
"Hardware"="硬件版本"
"has been used!"="已被占用!"
"Has Connected"="已连接"
"Hebrew"="Hebrew"
"Held"=" 暂停通话"
"Hide Number"="匿名号码…"
"History Details"="历史记录详细信息"
"History Record"="历史记录"
"History Setting"="通话记录设置"
"History"="历史记录"
"History_Idle"="历史记录"
"Hold"="通话保持"
"Hot Desking"="移动办公"
"Hot Desking"="移动办公"
"Hoteling"="Hoteling"
"HotelingLogin..."="Hoteling Login..."
"Hotline Delay 0-10(s)"="热线延迟（0至10秒）"
"Hotline delay is invalid!"="热线延迟无效!"
"Hotline delay should be 0-10!"="热线延迟时间为：0至10秒！"
"Hotline"="热线号码"
"Http port should be 1-65535!"="HTTP端口有效范围：1至65535"
"Http Port"="HTTP端口"
"Http"="HTTP状态"
"Https port should be 1-65535!"="HTTPS端口有效范围：1至65535"
"Https Port"="HTTPS端口"
"Https"="HTTPS状态"
"Identity is invalid!"="帐号无效!"
"Identity"="账号"
"Image is too large !"="图片太大!"
"Image load error !"="图片下载失败!"
"Image loading. Please wait !"="图片下载中，请稍等 !"
"IME"="输入法"
"Inactive Level"="背光灯闲置时亮度"
"Inbox"="收件箱"
"Incoming Call"="正通话"
"Inexitstence"="未知错误"
"Initial ACD State"="初始ACD状态…"
"Initial State"="初始化状态"
"Input contains invalid character like ''\"\\"="输入不能包含无效字符 ''\"\\"
"Input contains invalid character like '<>'\"/\\"="输入不能包含无效字符 '<>'\"/\\"
"Input contains invalid character like '<>'\"\\"="输入不能包含无效字符 '<>'\"\\"
"Intercom Allow"="启用对讲功能"
"Intercom Barge"="对讲介入"
"Intercom Mute"="对讲静音"
"Intercom Tone"="对讲提示音"
"Intercom"="对讲机"
"Interval"="间隔时间"
"Invalid Account"="无效账号！"
"Invalid account"="无效账号！"
"Invalid DHCP End IP Address!"="无效的DHCP结束IP地址!"
"Invalid DHCP Start IP Address!"="无效的DHCP起始IP地址!"
"Invalid DTMF value!"="DTMF值无效!"
"Invalid IP Address!"="无效IP地址!"
"Invalid Number"="非法号码"
"Invalid Paging Value!"="Paging值无效!"
"Invalid Subnet Mask!"="无效子网掩码!"
"Invalid URI !"="非法URI !"
"Invalid WAN type"="WAN类型无效"
"IP address has been used!"="IP地址已被占用!"
"IP address is invalid!"="IP地址无效!"
"IP conflict"="IP冲突"
"IP Conflicted"="IP冲突"
"IP Mode"="IP地址模式"
"IP"="IP地址"
"IPAddress Mode"="IP地址模式"
"IPaddress Mode"="IP地址模式"
"IPV4 & IPV6"="IPv4或IPv6"
"IPv4 & IPv6"="IPv4或IPv6"
"IPv4 Default Gateway"="默认网关"
"IPv4 Gateway"="网关"
"IPv4 IP"="IP地址"
"IPv4 Pri.DNS"="首选DNS"
"IPv4 Sec.DNS"="备选DNS"
"IPV4 Status"="IPv4状态"
"IPv4 Subnet mask is invalid!"="子网掩码无效！"
"IPv4 Subnet Mask"="IPv4子网掩码"
"IPV4 WAN Port"="WAN接口"
"IPv4 WAN Type"="WAN接入类型"
"IPV4"="IPv4"
"IPv4"="IPv4"
"IPv6 Default Gateway"="默认网关"
"IPv6 IP Prefix"="地址前缀"
"IPv6 IP"="IP地址"
"IPv6 Pri.DNS"="首选DNS"
"IPv6 Prifix"="地址前缀"
"IPv6 Sec.DNS"="备选DNS"
"IPV6 Status"="IPv6状态"
"IPv6 Subnet mask is invalid!"="IPv6子网掩码无效!"
"IPV6 WAN Port"="WAN接口"
"IPv6 WAN Type"="WAN接入类型"
"IPV6"="IPv6"
"IPv6"="IPv6"
"Italian"="Italian"
"Item 1"="条目 1"
"Item 2"="条目 2"
"Item 3"="条目 3"
"Item 4"="条目 4"
"Item 5"="条目 5"
"Item 6"="条目 6"
"Items out of limit !"="Items out of limit !"
"Jan"="一月"
"Jul"="七月"
"Jun"="六月"
"Key #"="#键"
"Key *"="*键"
"Key As Send"="呼出键"
"Key Event"="按键事件"
"Key Type"="按键类型:"
"Key"="KEY"
"KeyGuard"="键盘锁"
"Keypad Lock Enable"="启用键盘锁"
"Keypad Lock Type"="键盘锁类型"
"Keypad Lock!"="键盘锁"
"Keypad Lock"="键盘锁"
"Keypad"="拨号键盘"
"KeypadLock_Idle"="键盘锁"
"Keypress Sound"="按键音"
"Label is invalid!"="标签无效!"
"Label"="标签"
"LAN IP"="LAN IP"
"LAN Mask"="子网掩码"
"LAN Type"="LAN类型"
"Language initializing. Please wait..."="语言加载中！请稍候…"
"Language"="语言"
"LastName"="Last Name"
"LDAP"="LDAP"
"Line 1"="账号 1"
"Line 2"="账号 2"
"Line 3"="账号 3"
"Line 4"="账号 4"
"Line 5"="账号 5"
"Line 6"="账号 6"
"Line Select"="账号选择"
"Line"="账号"
"line"="账号"
"Load Config Data Failed!"="加载失败!"
"Load Fail!"="加载失败!"
"Load Failed!"="加载失败!"
"Load Failed"="加载失败!"
"Loading error !"="下载失败 !"
"Loading image..."="下载图片..."
"Loading, please wait..."="加载中, 请等待..."
"Loading. Please wait..."="加载中，请稍候..."
"Local Anonymous"="本地匿名"
"Local Calllog"="历史记录"
"Local Contacts"="本地联系人"
"Local Group"="本地群组"
"Local_Idle"="本地群组"
"LocalMenu_Idle"="本地联系人"
"Locations"="Locations"
"Login As"="登录"
"Login Failed."="登入失败"
"Login"="登入"
"Login..."="登入"
"Logout"="退出"
"Low"="低"
"MAC Address"="MAC地址"
"MAC oriented is invalid!"="MAC文件密钥无效"
"MAC"="MAC地址"
"MAC-Oriented"="MAC文件密钥"
"mail"="邮件"
"Main Menu"="主菜单"
"Manual"="手动"
"Mar"="三月"
"MASK"="子网掩码"
"May"="五月"
"Meet-me"="Meet-me"
"Memory Full!"="存储已满"
"Menu Key"="菜单键"
"Menu"="菜单"
"Message"="信息"
"Missed Calllog"="未接来电"
"Missed Calls"="未接来电"
"MM/DD/YY"="MM/DD/YY"
"Mobile"="移动电话"
"Model"="机型"
"Mon"="星期一"
"Monday"="星期一"
"More"="更多"
"Move Down"="下移"
"Move selected to Blacklist?"="移动至黑名单？"
"Move selected to Contacts?"="移动选中项到本地联系人？"
"Move the contact to Blacklist?"="移动联系人至黑名单?"
"Move the contacts success"="成功移动到联系人"
"Move to blacklist success"="成功移动到黑名单"
"Move Up"="上移"
"Move"="移动"
"Moving contact..."="移动联系人中..."
"Mute"="静音"
"My Device Information"="我的设备信息"
"My Status"="我的状态"
"N/A"="空"
"Name can not be empty!"="联系人姓名不能为空！"
"Name Unknown"="未知名称"
"Name"="姓名"
"Need a Number"="需要一个号码!"
"Net unavailable !"="网络不可用!"
"Network changed. Rebooting"="网络配置更改，重启中..."
"Network Checking..."="网络检查中..."
"Network configuration has changed, shall become effective after the restart?"="需要重启话机使配置生效，是否立即重启？"
"Network Directory"="Network Directory"
"Network Favorite"="Network Favorite"
"Network Unavailable"="网络不可用"
"Network unavailable."="网络不可用"
"Network"="网络"
"NetworkCallLog_Idle"="网络呼叫记录"
"NetworkCalllogGroup_Idle"="网络呼叫记录群组"
"NetworkFavorites"="NetworkFavorites"
"New Call"="新呼出"
"New Contact"="新建联系人"
"New Group"="新建群组"
"New Location"="新建Location"
"New Message"="新建信息"
"New Missed Call(s)"="新未接来电"
"New password is invalid!"="新密码无效!"
"New Password"="新密码"
"New PIN"="新的 PIN"
"New Text Message"="新建文字信息"
"New Voice Mail"="新语音信息"
"new"="新"
"NewSMS_Idle"="新语言信息"
"Next"="下一步"
"NextSpace"="NextSpace"
"No Account"="无账号"
"No Answer Forward"="无应答转移"
"No Bluetooth Adapter Found."="蓝牙适配器不存在！"
"No contact!"="无联系人!"
"No EXP"="No EXP"
"No found bluetooth adapter."="未找到蓝牙适配器！"
"No Record"="无记录"
"No Service"="无账号"
"No submit url !"="没有提交的地址 !"
"No."="特征码"
"None"="空"
"Not Found"="未找到"
"Not Installed"="Not Installed"
"Note"="提示"
"Nov"="十一月"
"NTP server1 is invalid!"="NTP服务器1无效!"
"NTP Server1"="NTP服务器 1"
"NTP server2 is invalid!"="NTP服务器2无效!"
"NTP Server2"="NTP服务器 2"
"Number already exists!"="号码已存在!"
"Number can not be empty!"="电话号码不可以为！"
"Number exists"="号码已存在"
"Number Invalid"="非法号码."
"Number is invalid!"="号码无效!"
"Number"="号码"
"Oct"="十月"
"Off code can't be empty!"="关闭特征码不能为空！"
"Off Code could not be empty when On Code is set!"="开启特征码已启用，关闭特征码不能为空！"
"Off code is invalid!"="关闭特征码无效!"
"Off Code"="关闭特征码"
"Off"="关闭"
"Office"="办公电话"
"Offline"="离线"
"OK"="确定"
"Old Number"="原号码"
"old"="旧"
"On code is invalid!"="开启特征码无效!"
"On Code"="开启特征码"
"On"="开启"
"Online"="在线"
"Only 4 level menu supported!"="只支持4级菜单!"
"Other"="其它电话"
"Others"="其他"
"Outbound Alternate Number Invalid"="Alt.Number Invalid."
"Outbound Alternate Phone Number"="出境备用电话号码"
"Outbound proxy is invalid!"="Outbound服务器无效!"
"Outbound Proxy"="Outbound服务器"
"Outbound Status"="开启Outbound"
"Outbox"="发件箱"
"Outgoing Call"="来电"
"Overwrite the original contact?"="覆盖原来的联系人?"
"Paging"="广播"
"Parameter is empty!"="参数为空!"
"Park Failed"="Park Failed"
"Park"="预留"
"Parked"="Parked"
"Password can't be empty"="密码不能为空!"
"Password can't have space only"="密码不能为空!"
"Password is invalid!"="密码非法!"
"Password is wrong!"="密码错误!"
"Password"="密码"
"PC Port"="PC接口"
"PEAP-MSCHAPV2"="PEAP-MSCHAPv2"
"Personal"="个人"
"Phone number is empty!"="电话号码为空！"
"Phone Number"="号码:"
"Phone Numbers"="号码"
"Phone Setting"="话机设置"
"Phone"="设备"
"Photo"="图片"
"Pick Up"="截答"
"Pickup"="截答"
"Pickup_Idle"="指定截答"
"PIN/ID"="PIN/ID"
"PINs don't match!"="新 PIN 不一致！"
"Placed Calllog"="已拨号码"
"Placed Calls"="已拨号码"
"Play Tone"="播放提示音"
"Please Enter Filter Conditions"="请输入过滤条件!"
"Please input a nonempty name"="请输入一个非空的名字!"
"Please selected contact!"="请选定联系人!"
"Please selected record!"="请选定记录!"
"Please upload VPN config file firstly!"="请优先加载VPN配置文件！"
"Polish"="Polish"
"Portuguese"="Portuguese"
"PPPoE Password is invalid!"="PPPoE密码无效!"
"PPPoE PWD"="PPPoE密码"
"PPPoE User"="PPPoE用户名"
"PPPoE"="PPPoE"
"PPPoEUser is invalid!"="用户名无效！"
"Prefix"="前缀"
"Prefix_Idle"="拨号前缀"
"Previous"="Previous"
"Pri.DNS is invalid!"="首选DNS无效!"
"Pri.DNS"="首选DNS"
"PriHold"="私有保持"
"Priority is invalid!"="优先级无效！"
"Priority should be 0-7!"="优先级有效范围：0至7"
"Priority"="优先级"
"Private Hold"="私有保持"
"Product ID"="产品ID"
"Provision Now"="立即更新?"
"Public Hold"="公有保持"
"q'ing"="Q'ing"
"Querying. Please wait..."="Querying. Please wait..."
"Queue"="队列"
"Reboot the phone?"="重启?"
"Reboot"="重启"
"Recall"="重拨"
"Received Calllog"="Received Calllog"
"Received Calls"="已接来电"
"Recieved Calls"="已接来电"
"Record"="录音"
"Redial Interval is invalid!"="重拨间隔无效!"
"Redial Interval should be 1-300!"="重拨间隔时间范围：1至300秒！"
"Redial Interval"="重拨间隔"
"Redial Time is invalid!"="重拨次数无效!"
"Redial Time should be 1-300!"="重拨次数数量范围：1至300次！"
"Redial Time"="重拨次数"
"Redial times"="重拨次数"
"Redial"="重拨"
"Redirct Updating Failed"="跳过更新!"
"Redirector"="重定向"
"Refresh Failed."="更新失败"
"Refresh"="更新"
"Refreshing.."="更新中..."
"Register fail"="注册失败"
"Register Failed"="注册失败"
"Register name is invalid!"="注册名无效!"
"Register Name"="注册名"
"Registered"="注册上"
"Registering"="注册中"
"Reject off code can't be empty!"="拒绝特征码不能为空！"
"Reject off code is invalid!"="匿名拒接关闭特征码无效!"
"Reject on code is invalid!"="匿名拒接开启特征码无效!"
"Reject"="拒绝"
"Remote Contacts"="远程地址簿"
"Remote Office"="远程办公"
"Remote Phone Book"="远程电话簿"
"Remove"="转移"
"Require Answer Confirmation"="Require Answer Confirmation"
"Reset Option"="重置方式"
"Reset to Factory"="恢复出厂配置"
"Reset to factory?"="恢复出厂配置?"
"Reset"="重置"
"Reseting,Please wait..."="重置中,请稍候..."
"Resetting to factory, please wait..."="重置中,请稍候..."
"Resume"="恢复通话"
"Retrieve Failed"="取回失败"
"Retrieve Park"="取回寄存"
"Retrieve"="恢复"
"RetrievePark"="RetrievePark"
"Ring saving ..."="保存铃声中 ..."
"Ring Tones"="铃声"
"Ring"="响铃"
"Ringing"=" 响铃中"
"Router"="路由"
"Sat"="星期六"
"Saturday"="星期六"
"Save Config Failed, Please Retry!"="保存失败，请重试!"
"Save Failed!"="保存失败"
"Save failed!"="保存失败"
"Save"="保存"
"Saved!"="保存！"
"Saving  Configuration..."="配置保存中..."
"Saving  file..."="配置保存中..."
"Saving. Please wait..."="保存中. 请等待..."
"SCA Active"="SCA Active"
"SCA Alerting"="SCA Alerting"
"SCA Bridge Active"="SCA Bridge Active"
"SCA Bridge Held"="SCA Bridge Held"
"SCA Held Private"="SCA Held Private"
"SCA Held"="SCA Held"
"SCA Unknown"="SCA Unknown"
"Scan Failed."="搜索失败"
"Scan failed."="搜索失败"
"Scan"="搜索"
"Scaning bluetooth devices..."="扫描蓝牙设备..."
"Scaning..."="搜索中..."
"Search All Contacts"="查询所有联系人"
"Search For Contacts"="查询联系人"
"Search LDAP Contacts"="查询LDAP"
"Search Network Contacts"="查询网络联系"
"Search Result"="查询结果"
"Search"="搜索"
"Sec.DNS is invalid!"="备选DNS无效!"
"Sec.DNS"="备选DNS"
"Seizing"="Seizing"
"Select All"="Select All"
"Select"="Select"
"Send Anonymous Code"="发送匿名特征码"
"Send Anonymous"="发送匿名"
"Send"="发送"
"Sending Provision Requests..."="请求发送中…"
"Sentbox"="已发信息"
"Sep"="九月"
"server error"="服务器错误"
"Server Status"="服务器状态:"
"Server URL can't be empty!"="服务器URL不能为空!"
"Server URL"="服务器URL"
"Server"="服务器"
"Set AES Key"="密钥设置"
"Set failed!"="设置失败!"
"Set failly!"="设置失败!"
"Set Password"="密码设置"
"Set Voice Mail"="设置语音信箱"
"Setting"="设置"
"Share line unavailable"="共享通话不可用"
"Share Line"="共享通话"
"Shared Calls"="共享通话"
"SignIn"="登入"
"SignOut"="登出"
"Silence"="静音"
"Simultaneous Ring Personal"="同时振铃"
"SIP server1 is invalid!"="SIP服务器 1 无效！"
"SIP Server1"="SIP服务器 1"
"SIP server2 is invalid!"="SIP服务器无效!"
"SIP Server2"="SIP服务器 2"
"SMS"="短信息"
"SNTP"="SNTP"
"Sorry,Only 1000 contacts are allowed!"="本地联系人不能超过1000个!"
"Sorry,Only 30 Blacklists are allowed!"="黑名单数量不能超过30！"
"Sorry,only 50 groups are allowed!"="群组数量不能超过50!"
"Sound"="声音"
"Spanish"="Spanish"
"Speed Dial"="快速拨号"
"SpeedDial_Idle"="速拨"
"Split"="拆分"
"srtp is not avaliable in four ways conference!"="4方会议不支持RTP加密模式！"
"Start IP"="起始IP地址:"
"Static IP"="静态IP"
"Static"="静态"
"Status"="状态"
"STUN server is invalid!"="STUN服务器无效!"
"STUN Server"="STUN服务器"
"STUN Status"="开启STUN"
"Submit"="提交"
"Subnet mask is invalid!"="子网掩码无效!"
"Subnet Mask"="子网掩码"
"Success!"="操作成功!"
"Success Saved!"="保存成功!"
"Sun"="星期日"
"Sunday"="星期日"
"Swap"="切换"
"Switch"="切换"
"SwitchAccount_Idle"="切换"
"SwitchAccountDown_Idle"="切换"
"SwitchAccountUp_Idle"="切换"
"System default account"="默认账号"
"System Wallpaper Cannot be Deleted!!"="系统壁纸不能删除!!"
"Talk From"="来电"
"Talking"="通话中"
"Target cannot be empty!"="目标号码不能为空!"
"Temporarily not available"="暂时不可用"
"Temporarily Unavailable"="暂时不可用"
"The audio codecs is different, can’t set up a conference!"="The audio codecs is different, can’t set up a conference!"
"The old password is incorrect!"="旧密码不正确!"
"Thu"="星期四"
"Thursday"="星期四"
"Time Format"="时间格式"
"Time out"="超时"
"Time Zone"="时区"
"Time"="时间"
"To"="收件人"
"To:"="收件人"
"Today"="今天"
"Trace"="Trace"
"Transfer Failed"="转接失败"
"Transfer to"="转移到"
"Transfer"="通话转接"
"Transfered"="转接"
"Transferred"="已转接"
"Transferring"=" 转接中"
"Tue"="星期二"
"Tuesday"="星期二"
"Turkish"="Turkish"
"Type"="类型"
"UC Favorite"="UC Favorite"
"Unavail Reason"="无效原因"
"Unavailable Reason Code"="无效原因特征码"
"Unavailable"="不可用"
"Unknow"="未知"
"Unknown Error !"="Unknown Error !"
"Unknown"="未知"
"Unlock PIN"="解锁PIN"
"UnlockPIN"="解锁 PIN"
"Unregistered"="未注册"
"Unregistering"="注销中"
"Unvail"="不可用"
"Update finish"="升级完成"
"Update Skipped"="跳过升级"
"Update"="更新"
"Update, ok or cancel?"="是否升级？"
"Updating, please wait..."="更新中，请稍候…"
"URL is empty!"="URL为空!"
"URL is invalid!"="URL无效!"
"URL Record"="URL录音"
"URL"="URL"
"Use BroadWorks-based Call Control"="Use BroadWorks-based Call Control"
"User Host"="用户Host"
"User ID"="用户账号"
"User mode changed!"="用户模式切换!"
"User name is invalid!"="用户名无效!"
"User Name"="用户名"
"User Type"="用户类型"
"User Unknown."="User Unknown."
"user"="user"
"Userdata Reset"="用户数据重置"
"UserID Can't be Empty!"="用户帐号不能为空!"
"UserMode "="用户模式"
"UserMode"="用户模式"
"Value is invalid!"="非法值!"
"Value"="值"
"var"="var"
"Via"="中转号码"
"VID nubmer is invalid!"="VID 无效！"
"VID number should be 1-4094!"="VID 有效范围：1至4094"
"VID Number"="VID"
"View Voice Mail"="查看语音信息"
"View"="查看"
"VLAN unsupported in PPPoE!"="PPPoE方式中不支持VLAN!"
"VLAN"="VLAN"
"Voice Mail"="语音信息"
"Voice Number is invalid!"="语音号码无效!"
"VPN Active"="开启VPN"
"VPN"="VPN"
"Wait for"="等待"
"Wait Time"="等待时间"
"Wallpaper"="壁纸"
"WAN IP"="WAN IP"
"WAN Port VLAN"="开启VLAN"
"WAN Port"="WAN端口"
"WAN Type"="WAN类型"
"Warning"="警告"
"Web Server"="网页服务器类型"
"Web Server"="Webserver Type"
"Wed"="星期三"
"Wednesday"="星期三"
"Wrap up"="Wrap UP"
"Wrap-Up"="Wrap UP"
"WWW DD MMM"="WWW DD MMM"
"WWW MMM DD"="WWW MMM DD"
"XML Browser"="XML浏览"
"Xml Browser"="XML浏览"
"XML Group"="XML群组"
"XML_Idle"="远程群组"
"XMLMenu_Idle"="XML"
"XSI is empty"="XSI为空"
"Yesterday"="昨天"
"Your account unauthorized."="您的账号授权失败."
"YYYY-MM-DD"="YYYY-MM-DD"
"Zero SP Touch"="一键更新"
"Zero Touch"="一键更新"
"Zero-SP-Touch"="一键更新"
